DOE_2/run15/constant/physicalProperties.water
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}
viscosityModel  constant;
rho     [1 -3 0 0 0 0 0] 1100;     
nu      [0 2 -1 0 0 0 0] 1.81e-05; // eta = 0,02 Pa*s
